[
  "obsidian-git",
  "calendar",
  "obsidian-icon-folder",
  "obsidian-file-color",
  "colored-tags",
  "file-explorer-note-count",
  "code-styler",
  "file-explorer-plus",
  "ninja-cursor",
  "omnisearch",
  "cmdr",
  "tag-wrangler",
  "templater-obsidian",
  "dataview",
  "obsidian-wikipedia",
  "obsidian-kanban",
  "big-calendar",
  "editing-toolbar",
  "obsidian-tasks-plugin",
  "quickadd",
  "frontmatter-modified-date"
]
